jorgebucaran/fisher
jorgebucaran/nvm.fish
edc/bass
jorgebucaran/autopair.fish
patrickf1/fzf.fish
nickeb96/puffer-fish
fishingline/safe-rm
gazorby/fish-abbreviation-tips
meaningful-ooo/sponge
franciscolourenco/done
jethrokuan/z
patrickf1/colored_man_pages.fish
kuncevic/execute-dir.fish
